[
  {
    "id": "|universal/sru_edurep|wur_staff:oai:library.wur.nl:wurpubs/501251",
    "frabl": {
      "key1": "",
      "key2": "",
      "cnt": "",
      "value": ""
    },
    "detailLink": "https://edepot.wur.nl/369798",
    "titles": [
      "‘Als de basis niet goed is, heeft de rest geen zin’ : Epke Zonderland op congres \"Sport en Voeding\""
    ],
    "formats": [],
    "authors": ["Tieland, Michael"],
    "authorsDetailed": [
      {
        "full": "Tieland, Michael"
      }
    ],
    "publisher": ["WUR_staff repository, 2015"],
    "languages": ["x-none"],
    "summaries": [
      "Meer dan 800 voedings- en sportdeskundigen kwamen naar het Congres ‘Sport en Voeding' dat op 20 november plaatsvond op Papendal en werd georganiseerd door het FrieslandCampina Institute. Een verslag van enkele opvallende presentaties over de relatie tussen voeding en sportprestaties."
    ]
  },
  {
    "id": "|universal/sru_edurep|KlasCement:oai:s01.klascement.net:95986",
    "frabl": {
      "key1": "",
      "key2": "",
      "cnt": "",
      "value": ""
    },
    "detailLink": "https://www.klascement.net/95986/",
    "titles": ["Sport en voeding : Herhalingsoefeningen"],
    "formats": [],
    "publisher": ["KlasCement, 2019-09-30"],
    "languages": ["nl"],
    "summaries": [
      "Herhalingsoefeningen thema gezondheid, voeding en sport. De studenten moeten de oefeningen zo snel mogelijk in groepen oplossen. Herhaling van de woordenschat. ",
      "Repeat exercises theme health, nutrition and sport. The students must solve the exercises in groups as quickly as possible. Repetition of the vocabulary."
    ]
  },
  {
    "id": "|universal/sru_edurep|wur_staff:oai:library.wur.nl:wurpubs/417314",
    "frabl": {
      "key1": "",
      "key2": "",
      "cnt": "",
      "value": ""
    },
    "detailLink": "https://edepot.wur.nl/172066",
    "titles": [
      "Sport en voeding. een wereld te winnen. Food Valley Innovation Insights IV"
    ],
    "formats": [],
    "authors": ["Fortuin, F.T.J.M."],
    "authorsDetailed": [
      {
        "full": "Fortuin, F.T.J.M."
      }
    ],
    "publisher": ["Food Valley, 2011"],
    "languages": ["nl"],
    "summaries": [
      "Sportvoeding is aan een opmars bezig. Waren sportdranken en energierepen er 10 jaar geleden vooral voor topsporters, tegenwoordig doen ook steeds meer amateurs er hun voordeel mee. Tegelijkertijd neemt de kennis over nutriënten, hun gezondheidseffecten en hun invloed op de productkwaliteit toe. Er liggen in deze categorie veel kansen voor productontwikkeling, maar Nederlandse bedrijven benutten die nog weinig. De stichting Food Valley organiseerde daarom samen met Oost NV en Health Valley op 28 oktober 2010 het open innovatie seminar: ‘Sport en voeding: een wereld te winnen.’ Deze publicatie geeft de hoogtepunten van de bijeenkomst weer. Ze gaat in op wereldwijde markttrends en op het verband tussen voeding en sportprestaties. Ook de behoeftes van sporters komen aan bod, evenals technologieën voor productoptimalisatie. Twee organisaties die al actief zijn in de sportvoeding vertellen welke kansen zij hebben gegrepen."
    ]
  },
  {
    "id": "|universal/sru_edurep|wur_staff:oai:library.wur.nl:wurpubs/453644",
    "frabl": {
      "key1": "",
      "key2": "",
      "cnt": "",
      "value": ""
    },
    "detailLink": "https://edepot.wur.nl/302622",
    "titles": ["Fruit4Sport kan straks oogsten - Goal!"],
    "formats": [],
    "authors": ["Ravesloot, M.B.M.", "Reus, J."],
    "authorsDetailed": [
      {
        "full": "Ravesloot, M.B.M."
      },
      {
        "full": "Reus, J."
      }
    ],
    "publisher": ["InnovatieNetwerk, 2013"],
    "languages": ["nl"],
    "summaries": [
      "Fruit4Sport zorgt er voor dat appels, peren en ander fruit, afkomstig van boomgaardjes op het sportpak, hun weg kunnen vinden naar de sporters. De sportkantines gaan gezonde alternatieven bieden."
    ]
  },
  {
    "id": "|universal/sru_edurep|KlasCement:oai:s01.klascement.net:86878",
    "frabl": {
      "key1": "",
      "key2": "",
      "cnt": "",
      "value": ""
    },
    "detailLink": "https://www.klascement.net/86878/",
    "titles": ["Vitaal mbo : Bewegen, sport en vitaliteit"],
    "formats": [],
    "publisher": ["KlasCement, 2018-11-20"],
    "languages": ["nl"],
    "summaries": [
      "Ben je op zoek naar basismateriaal voor het samenstellen van een mooi programma voor sport, bewegen en vitaal burgerschap? Of wil je binnen de beroepsopleidingen van je school lessen inbouwen die zich richten op de fysieke aspecten van het beroep?\nDe Nederlandse lessendatabank Vitaal mbo reikt lesmateriaal aan over verschillende thema's:\n\nvoeding;\nbewegen en sport;\nrelaties en seksualiteit;\nroken, alcohol, drugs;\n... ",
      "Are you looking for basic material for putting together a nice program for sports, exercise and vital citizenship? Or do you want to incorporate lessons within the vocational training of your school that focus on the physical aspects of the profession?  The Dutch Vitaal mbo secondary education database offers teaching material on various themes:  food;  move and sport;  relationships and sexuality;  smoking, alcohol, drugs;  ..."
    ]
  },
  {
    "id": "|universal/sru_edurep|KlasCement:oai:s01.klascement.net:46225",
    "frabl": {
      "key1": "",
      "key2": "",
      "cnt": "",
      "value": ""
    },
    "detailLink": "https://www.klascement.net/46225/",
    "titles": ["Sport en spel voel je goed in je vel : Contractwerk"],
    "formats": [],
    "publisher": ["KlasCement, 2014-01-29"],
    "languages": ["nl"],
    "summaries": [
      "Deze bijdrage biedt leerlingen de kans om meer kennis te verwerven over onder andere:\n\nlichamelijke invloed van sportbeoefening;\nsportdranken;\ninvloed van audiovisuele & creatieve ontspanningsvormen;\ninvloed van multimedia;\nactieve voedingsdriehoek;\ngezonde voeding;\nolympische spelen.",
      "This contribution offers students the opportunity to acquire more knowledge about:  physical influence of sport;  sports drinks;  influence of audiovisual & creative relaxation forms;  influence of multimedia;  active food triangle;  healthy food;  Olympics."
    ]
  },
  {
    "id": "|universal/sru_edurep|aeres:oai:www.greeni.nl:VBS:2:143761",
    "frabl": {
      "key1": "",
      "key2": "",
      "cnt": "",
      "value": ""
    },
    "detailLink": "https://www.greeni.nl/iguana/CMS.MetaDataEditDownload.cls?file=2:143761:1",
    "titles": [
      "Het bewustzijn van de hondeneigenaar over de energiebehoefte en voeding van een sporthond"
    ],
    "formats": [],
    "authors": ["Sijstermans, F."],
    "authorsDetailed": [
      {
        "full": "Sijstermans, F."
      }
    ],
    "publisher": ["Aeres Hogeschool, 2018"],
    "languages": ["nl"],
    "summaries": [
      "Overgewicht en obesitas is een groeiend probleem bij honden en katten over de hele wereld en dit brengt verschillende gezondheidsproblemen met zich mee. Vermindering van het aantal honden en katten met overgewicht is van belang en dit kan onder andere door meer te gaan bewegen met je dier. Om ervoor te zorgen dat een dier fit genoeg is voor het uitoefenen van een sport is de voeding belangrijk. Hierbij moet worden gekeken naar de energiebehoefte van de hond en is dit afhankelijk van het type sport. Het is gebleken dat de hondeneigenaar het lastig vind om de juiste voeding voor een sporthond uit te zoeken en het doel van dit onderzoek is het opstellen van een onderzoeksrapport dat door bedrijven gebruikt kan worden om meer bewustzijn bij de hondeneigenaar over de energiebehoefte en voeding voor een sporthond te creëren."
    ]
  },
  {
    "id": "|universal/sru_edurep|KlasCement:oai:s01.klascement.net:14198",
    "frabl": {
      "key1": "",
      "key2": "",
      "cnt": "",
      "value": ""
    },
    "detailLink": "https://www.klascement.net/14198/",
    "titles": ["Gezondheid : Werkbladen"],
    "formats": [],
    "publisher": ["KlasCement, 2009-08-15"],
    "languages": ["nl"],
    "summaries": [
      "In twaalf bladzijden komen de leerlingen mee te weten over:\n\ngezonde voeding;\nbeweging en sport;\nhygiëne;\nverslavingen: snoepen, tv-kijken, games, roken.\n\nDaarbij komen verschillende werkvormen aan bod.\n ",
      "In twelve pages the students meet them to know about:  healthy eating;  activity and sport;  Hygiene;  addictions: snacking, watching TV, games, smoking.  In addition, different methods are discussed."
    ]
  },
  {
    "id": "|universal/sru_edurep|KlasCement:oai:s01.klascement.net:95984",
    "frabl": {
      "key1": "",
      "key2": "",
      "cnt": "",
      "value": ""
    },
    "detailLink": "https://www.klascement.net/95984/",
    "titles": ["Wonen en gezondheid : Conversatie"],
    "formats": [],
    "publisher": ["KlasCement, 2019-09-30"],
    "languages": ["nl"],
    "summaries": [
      "Korte spreekoefeningen rond het thema familie/wonen en het thema gezondheid/voeding/sport.",
      "Short speaking exercises on the theme of family / living and the theme of health / nutrition / sport."
    ]
  },
  {
    "id": "|universal/sru_edurep|edurep_delen:9aa5552a-022d-4d6f-8c1e-8d3e7d917706",
    "frabl": {
      "key1": "",
      "key2": "",
      "cnt": "",
      "value": ""
    },
    "detailLink": "http://delen.edurep.nl/download.php?id=9aa5552a-022d-4d6f-8c1e-8d3e7d917706",
    "titles": ["Sport en Voeding - TRIGGER project"],
    "formats": [],
    "publisher": ["wikiwijs_repository, 2015-09-15"],
    "languages": ["nl"],
    "summaries": [
      "Waar gaat deze leerlingenopdracht over?\nJe verzamelt informatie/brainstormt en identificeert belangrijke begrippen met betrekking tot gezondheid en welzijn; je leert in een informele context over een voortvarend gezondheidsprogramma dat je gaat promoten en waar je informatie over gaat verspreiden. Dat programma bevat één of beide elementen die met onze gezondheid te maken hebben: voeding of sport.\n\nDe opdracht maakt onderdeel uit van een set van 12 leerlingenopdrachten binnen het project TRIGGER, gericht op internationalisering en de voorbereiding op mobiliteitservaringen, waarin je je eigen vaardigheden kunt ontwikkelen, zoals: aanpassingsvermogen, het zijn van een teamspeler, het zijn van een actieve Europese burger, nieuwsgierigheid, interactiviteit en zorg dragen voor het milieu.\n\nOm deze leerlingenopdracht te halen moet je bewijs kunnen leveren dat je op actieve wijze een gezondheidsprogramma hebt gepromoot en daar informatie over hebt verspreid."
    ]
  },
  {
    "id": "|universal/sru_edurep|Schooltv:/NTR/POMS/WO_NTR_427529",
    "frabl": {
      "key1": "",
      "key2": "",
      "cnt": "",
      "value": ""
    },
    "detailLink": "https://schooltv.nl/video/voeding-voor-sporters-veel-koolhydraten/",
    "titles": ["Voeding voor sporters:Veel koolhydraten!"],
    "formats": [],
    "publisher": ["Schooltv"],
    "languages": ["nl"],
    "summaries": [
      "Ja, om nog sneller te kunnen schaatsen is goed eten heel belangrijk.\nSchaatsers moeten altijd rekening houden met wat ze eten. Het is belangrijk, dat ze veel energie uit het eten kunnen halen.\nMaar hoeveel maakt het nou uit wat jij eet?\nJe kunt er geen Wereldkampioen door worden, door goed voedsel, maar je kunt er wel door verliezen, dus…\nOh ja, hoe dan?\nGeen gekke dingen eten.\nEn noem eens wat, wat zou je absoluut niet eten in…?\nNou, eigenlijk dingen zoals patat en veel croissantjes, en die dingen, niet heel erg vetrijke dingen, dus vooral gewoon goede dingen en goede dingen zijn ook gewoon lekker, dus.\n"
    ]
  },
  {
    "id": "|universal/sru_edurep|KlasCement:oai:s01.klascement.net:40768",
    "frabl": {
      "key1": "",
      "key2": "",
      "cnt": "",
      "value": ""
    },
    "detailLink": "https://www.klascement.net/40768/",
    "titles": ["Informatief lezen : Informatieve boeken"],
    "formats": [],
    "authors": ["Marino Pollet"],
    "authorsDetailed": [
      {
        "full": "Marino Pollet"
      }
    ],
    "publisher": ["KlasCement, 2018-07-25"],
    "languages": ["nl"],
    "summaries": [
      "Op deze website vind je een schat aan informatieve boeken. Je kan ze opzoeken via trefwoord, leeftijd of thema:\n\ndieren,\ngeschiedenis,\ngodsdienst,\nbiologie,\nsport,\nwiskunde,\ntechniek,\nverkeer,\nvoeding,\n...",
      "On this website you will find a wealth of informative books. You can search them by keyword, age or theme:  animals,  history,  religion,  biology,  sport,  math,  Technic,  traffic,  food,  ..."
    ]
  },
  {
    "id": "|universal/sru_edurep|KlasCement:oai:s01.klascement.net:110329",
    "frabl": {
      "key1": "",
      "key2": "",
      "cnt": "",
      "value": ""
    },
    "detailLink": "https://www.klascement.net/110329/",
    "titles": ["Bewegingsdriehoek : Luisteropdracht"],
    "formats": [],
    "publisher": ["KlasCement, 2020-10-12"],
    "languages": ["nl"],
    "summaries": [
      "Een invultekst bij het filmpje over de bewegingsdriehoek van het Vlaams Instituut voor Gezond Leven. \nOok de correctiesleutel werd toegevoegd.\nElk van de documenten bevat een rechtstreekse link naar het filmpje op YouTube.",
      "A fill-in text for the video about the movement triangle of the Flemish Institute for Healthy Living. The correction key was also added. Each of the documents contains a direct link to the video on YouTube."
    ]
  },
  {
    "id": "|universal/sru_edurep|KlasCement:oai:s01.klascement.net:37801",
    "frabl": {
      "key1": "",
      "key2": "",
      "cnt": "",
      "value": ""
    },
    "detailLink": "https://www.klascement.net/37801/",
    "titles": ["Boostopschool : Pakket over brood"],
    "formats": [],
    "publisher": ["KlasCement, 2012-10-11"],
    "languages": ["nl"],
    "summaries": [
      "Er zijn kant-en-klare opdrachten te vinden, ingedeeld in wetenschappelijk gerichte en praktijkgerichte opdrachten. Wanneer je doorklikt, vind je het onderwijsniveau, werkwijze, aanvullend lesmateriaal.\nOp de homepagina kan je doorklikken naar een pagina met allerhande sites over voeding en beweging.",
      " "
    ]
  },
  {
    "id": "|universal/sru_edurep|KlasCement:oai:s01.klascement.net:79612",
    "frabl": {
      "key1": "",
      "key2": "",
      "cnt": "",
      "value": ""
    },
    "detailLink": "https://www.klascement.net/79612/",
    "titles": ["Gezonde voeding en gezond bewegen"],
    "formats": [],
    "publisher": ["KlasCement, 2018-02-19"],
    "languages": ["nl"],
    "summaries": [
      "In deze bundel worden een aantal thema's omtrent gezonde voeding en beweging behandeld. \nVolgende onderwerpen komen aan bod:\n\nwaarom is ontbijten belangrijk,\nvoedingsstoffen zorgen voor energie,\nwerking spijsvertering,\neen gezond ontbijt volgens de nieuwe voedingsdriehoek,\nsamenstellen van een gezond ontbijt,\nzuivelproducten,\nhoe ontbijten andere mensen op de wereld,\nde bewegingsdriehoek,\nwat gebeurt er in mijn lichaam als ik sport,\nis sporten altijd gezond,\nde Olympische Winterspelen 2018 (Kahoot-quiz),\nsporten voor iedereen (andersvalide sporten).",
      "A number of themes concerning healthy food and exercise are discussed in this collection.  The following topics are covered:  why is breakfast important,  nutrients provide energy,  digestive function,  a healthy breakfast according to the new food triangle,  compile a healthy breakfast,  dairy products,  how do other people in the world have breakfast,  the movement triangle,  what happens in my body when I exercise,  sports is always healthy,  the 2018 Winter Olympics ( Kahoot quiz ),  sports for everyone (disabled sports)."
    ]
  },
  {
    "id": "|universal/sru_edurep|KlasCement:oai:s01.klascement.net:127471",
    "frabl": {
      "key1": "",
      "key2": "",
      "cnt": "",
      "value": ""
    },
    "detailLink": "https://www.klascement.net/127471/",
    "titles": [
      "ED TV, Tafel voor 4 : Didactische serie met lespakket over gezonde voeding"
    ],
    "formats": [],
    "authors": ["ED TV"],
    "authorsDetailed": [
      {
        "full": "ED TV"
      }
    ],
    "publisher": ["KlasCement, 2022-01-10"],
    "languages": ["nl"],
    "summaries": [
      "Deze miniserie kan je gratis bekijken. Aan elke miniserie is een volledig uitgewerkt, didactisch lespakket gekoppeld.\nSurf voor meer info naar thema gezonde voeding.\nHet verhaal van Tafel voor 4 raakt het thema gezonde voeding aan. We volgen drie jongeren in hun zoektocht naar gezonde voeding: hoe ver kan een dieet gaan? Wat bevat een gezonde en evenwichtige maaltijd? Welk effect heeft ongezonde voeding op ons lichaam?\nMiel, Saar & Bas zijn alle drie op zoek naar antwoorden en dit brengt hen samen …",
      "You can watch this miniseries for free. A fully developed didactic teaching package is linked to each miniseries. For more information, surf to the theme healthy food . The story of Table for 4 touches on the theme of healthy food. We follow three young people in their search for healthy food: how far can a diet go? What does a healthy and balanced meal contain? What effect does unhealthy food have on our body? Miel, Saar & Bas are all looking for answers and this brings them together..."
    ]
  },
  {
    "id": "|universal/sru_edurep|Schooltv:/NTR/POMS/NPS_1218991",
    "frabl": {
      "key1": "",
      "key2": "",
      "cnt": "",
      "value": ""
    },
    "detailLink": "https://schooltv.nl/video/huisje-boompje-beestje-eet-jij-gezond/",
    "titles": ["Huisje Boompje Beestje:Eet jij gezond?"],
    "formats": [],
    "publisher": ["Schooltv"],
    "languages": ["nl"],
    "summaries": [
      "Aflevering 538.Raaf wordt een beetje dik. Hij eet hetzelfde als Carlijn, maar zij sport en beweegt veel. Samen ontdekken ze dat bewegen heel erg goed is om je eten te verteren. Alles wat je niet verteert, wordt opgeslagen als vet. Carlijn gaat vervolgens gezond koken met kinderen, terwijl Raaf meer gaat bewegen."
    ]
  },
  {
    "id": "|universal/sru_edurep|Schooltv:/NTR/POMS/NPS_1208128",
    "frabl": {
      "key1": "",
      "key2": "",
      "cnt": "",
      "value": ""
    },
    "detailLink": "https://schooltv.nl/video/het-klokhuis-sportlab-77-sterker/",
    "titles": ["Het Klokhuis:Sportlab 77, sterker"],
    "formats": [],
    "publisher": ["Schooltv"],
    "languages": ["nl"],
    "summaries": [
      "Elke maandag Het Klokhuis Sportlab! In het Sportlab draait het allemaal om sportwetenschap. Deze keer in het sportlab: hoe wordt je sterker? Dat weet de sterkste vrouw van Nederland: Ielja Strik. Deze powerlifster traint elke dag haar spieren. Met echoapparatuur laat Dolores zien wat er gebeurt als Ielja hele zware dingen optilt. En een speciale computer laat zien welke spieren je gebruikt bij tillen. Aan het eind van de aflevering weer de Sportlabsupertip voor de kijkers."
    ]
  },
  {
    "id": "|universal/sru_edurep|Schooltv:/NTR/POMS/NPS_1157452",
    "frabl": {
      "key1": "",
      "key2": "",
      "cnt": "",
      "value": ""
    },
    "detailLink": "https://schooltv.nl/video/het-klokhuis-wat-is-gezond/",
    "titles": ["Het Klokhuis:Wat is gezond?"],
    "formats": [],
    "publisher": ["Schooltv"],
    "languages": ["nl"],
    "summaries": [
      "Dolores gaat zoek naar het antwoord op de vraag: wat is nu eigenlijk gezond en wat niet?"
    ]
  },
  {
    "id": "|universal/sru_edurep|KlasCement:oai:s01.klascement.net:125973",
    "frabl": {
      "key1": "",
      "key2": "",
      "cnt": "",
      "value": ""
    },
    "detailLink": "https://www.klascement.net/125973/",
    "titles": ["Omnicalculator : Bereken alles"],
    "formats": [],
    "publisher": ["KlasCement, 2021-04-12"],
    "languages": ["en"],
    "summaries": [
      "Website met een verzameling rekentools die je helpen om een heleboel zeer uiteenlopende zaken te berekenen. Een overzicht van de categorieën:\n\nalledaags leven,\nchemie,\nconstructie,\necologie,\nfinanciën,\nfysica,\ngezondheid,\nomzetting,\nsport,\nstatistiek,\nvoeding,\nwiskunde.",
      "Website with a collection of calculation tools that help you to calculate a lot of very different things. An overview of the categories: everyday life, chemistry, construction, ecology, finances, physics, health, conversion, sport, statistics, nutrition, math."
    ]
  }
]
